{"hed":"hello, stranger","copy":[{"time":"0","var":"race","zoomPerson":"0020a0c5-1658-4747-99c1-2839e736b481","personColor":"none","text":"A few years ago, two strangers were instructed to get on a video call.\r\n\r\n\r\nThey were told they could talk about whatever they wanted for 30 minutes.\r\n\r\n\r\nIn the first minute, they introduced themselves."},{"time":"60","var":"race","zoomPerson":"0020a0c5-1658-4747-99c1-2839e736b481","personColor":"none","text":"Then quickly, they started talking about XXXX.\r\n\r\n\r\n“XXXXX”\r\n\r\n\r\n“XXXXX”"},{"time":"120","var":"race","zoomPerson":"0020a0c5-1658-4747-99c1-2839e736b481","personColor":"none","text":"“XXXXXX”\r\n\r\n\r\n“XXXXX”"},{"time":"180","var":"race","sortMode":"person","personColor":"none","text":"This was among the XXXX conversations had by XXXX people. It was part of a study that XXXXX.\r\n\r\n\r\nThis is a subset of those participants."},{"time":"240","var":"race","sortMode":"person","personColor":"none","text":"These people exemplify all kinds of Americans."},{"time":"300","var":"race","sortMode":"person","personColor":"race","text":"The racial diversity."},{"time":"360","var":"edu","sortMode":"person","personColor":"edu","text":"Educational diversity."},{"time":"420","var":"politics","sortMode":"person","personColor":"politics","text":"And, of course, the political diversity—or perhaps more accurately, the political polarization."},{"time":"480","var":"shared_reality_avg","personColor":"politics","text":"This diverse group of people were grouped into pairs of two and told to just talk for 30 minutes.\r\n\r\n\r\nThus far, we’re about 8 minutes into these conversations."},{"time":"540","var":"race","zoomPerson":"0020a0c5-1658-4747-99c1-2839e736b481","personColor":"none","text":"These two are XX-year-old XXX and XX-year-old XXXX. They first started talking about XXX, then quickly pivoted to XXXX. But when the conversation turned to XXXX, things got a bit awkward."},{"time":"660","var":"race","zoomPerson":"0020a0c5-1658-4747-99c1-2839e736b481","personColor":"none","text":"These days, I often have trouble trusting the good-faith of other Americans. I think a third of the country voted for a president who promised to hurt other people in their community—to terrify them, to taunt them, to detain them, to deport them.\r\n\r\n\r\nAnd that’s exactly what’s happening now. People I care about are being hurt. And a lot of times, I don’t even want to start a conversation with someone who will argue that, actually, these hateful actions are OK because of whatever threats they think we’re facing.\r\n\r\n\r\nSometimes, I don’t even want to talk to strangers about politics because I feel so steeped in anger and distrust that I don’t think I’d enjoy a conversation.\r\n\r\n\r\nSo I often find myself wanting to be alone."},{"time":"720","var":"shared_reality_avg","personColor":"pre_affect","text":"It’s not just me. When these people were asked how [affect] before the conversation, many of them were lukewarm about the prospect of talking with a stranger."},{"time":"780","var":"shared_reality_avg","personColor":"begin_affect","text":"Then, when the conversation began, XXXXX."},{"time":"840","var":"shared_reality_avg","personColor":"middle_affect","text":"And by the middle of the conversation, XXXXX."},{"time":"920","var":"age_diff","personColor":"middle_affect","text":"Here, I’ve sorted the pairs by their age gap—pairs of similar ages at the top, pairs with bigger age gaps at the bottom.\r\n\r\n\r\nNotably, pairs with large age gaps enjoyed their conversations far more than they thought they would before it started."},{"time":"1020","var":"race_diff","personColor":"middle_affect","text":"Interracial pairs also had notable improvements from expectation to reality."},{"time":"1180","var":"politics_diff","personColor":"middle_affect","text":"Here, I’ve sorted the pairs by how much their political beliefs differ—pairs with similar politics at the top, pairs with very different politics at the bottom.\r\n\r\n\r\nAnd you’ll see even people with very different politics had a good time."},{"time":"1240","var":"race_diff","personColor":"end_affect","text":"this is some text. \\ sorted by race_diff"},{"time":"1350","var":"shared_reality_diff","personColor":"middle_affect","text":"this is some text. \\ shared_reality_diff\r\n\r\n\r\nand another paragraph."},{"time":"1400","var":"affect_diff","personColor":"end_affect","text":"this is some text. \\ end_affect\r\n\r\n\r\nand another paragraph."}]}